{
  "description": "Nómada Network Chat est une application web qui vous permet d'utiliser gratuitement l'API OpenAI !",
  "sourceCode": "Profitez de la plateforme Nómada Network ⭐️",
  "initiative": {
    "description": "Prenez une minute pour découvrir tout son potentiel !"
  },
  "support": {
    "title": "Nos services comprennent :",
    "paragraph1": "Kutt Raccourcisseur de liens avec analyse. Avec Kutt, vous pouvez raccourcir vos liens et obtenir des analyses détaillées. Notre couleur orange représente la créativité, la spontanéité et l'innovation, ce qui est approprié pour un raccourcisseur de liens.",
    "paragraph2": "ADS Nómada annonces classées GRATUITES. Notre portail d'annonces classées utilise l'intelligence artificielle pour vous aider à créer des annonces accrocheuses et attrayantes. La couleur jaune symbolise l'optimisme et la créativité que vous trouverez en promouvant votre entreprise ici.",
    "paragraph3": "Club Nómada, l'union fait la force. Notre Club réunit des entrepreneurs qui poursuivent leurs rêves et leur offre tous les outils et services dont ils ont besoin pour atteindre et améliorer leur mode de vie. Nous croyons en la force de la communauté et du travail d'équipe.",
    "paragraph4": "Like Link Cartes de visite numériques GRATUITES. Avec nos cartes de visite numériques personnalisées, vous présenterez votre entreprise de manière moderne et professionnelle. La couleur violette que nous avons choisie combine la stabilité du bleu et l'énergie du rouge, représentant l'approche moderne et distinctive de nos cartes de visite numériques.",
    "paragraph5": "Club Essens achats intelligents. Notre portail d'achats propose des produits fiables et élégants. La couleur vert-bleu que nous avons sélectionnée évoque la fraîcheur du vert et la sophistication du bleu, reflétant l'idée que vous trouverez ici des achats intelligents et des produits de qualité.",
    "paragraph6": "Meet Nómada, salles de conférence professionnelles. Avec nos salles de conférence en ligne, vous pouvez vous connecter avec votre public de n'importe où et à tout moment. La salle de conférence en ligne personnelle en 4K avec chat IA vous offre la flexibilité et la commodité dont vous avez besoin pour faire passer votre entreprise au niveau supérieur."
  },
  "discordServer": {
    "title": "Qu'est-ce que Nómada Network ?",
    "paragraph1": "Nómada Network est une plateforme innovante qui regroupe un ensemble d'outils numériques conçus pour vous aider, simplifier vos tâches quotidiennes et renforcer la promotion de votre entreprise."
  },
  "privacyStatement": {
    "title": "Déclaration de confidentialité",
    "paragraph1": "Nous attachons une grande importance à votre vie privée et nous nous engageons à protéger la vie privée de nos utilisateurs. Nous ne collectons ni ne stockons aucune donnée que vous entrez ou recevez du serveur OpenAI de quelque manière que ce soit. Notre code source est disponible pour inspection afin de vérifier cette déclaration.",
    "paragraph2": "Nous accordons la plus haute priorité à la sécurité de votre clé API et la traitons avec le plus grand soin. Si vous utilisez votre propre clé API, elle est stockée exclusivement dans votre navigateur et n'est jamais partagée avec des entités tierces. Elle est utilisée uniquement à des fins exclusives d'accès à l'API OpenAI et non à d'autres utilisations non autorisées."
  }
}
