{
  "description": "Nómada Network Chat adalah aplikasi web yang membolehkan anda menggunakan API OpenAI sepenuhnya percuma!",
  "sourceCode": "Nikmati platform Nómada Network ⭐️",
  "initiative": {
    "description": "Ambil masa sekejap untuk membaca potensi penuhnya!"
  },
  "support": {
    "title": "Perkhidmatan kami termasuk:",
    "paragraph1": "Kutt Pemendek pautan dengan analisis. Dengan Kutt, anda boleh memendekkan pautan anda dan mendapatkan analisis terperinci. Warna oren kami melambangkan kreativiti, kegerakan spontan, dan inovasi, yang sesuai untuk pemendek pautan.",
    "paragraph2": "ADS Nómada iklan diklasifikasikan PERCUMA. Portal iklan diklasifikasikan kami menggunakan kecerdasan buatan untuk membantu anda membuat iklan yang menarik dan memikat. Warna kuning melambangkan optimisme dan kreativiti yang akan anda dapati apabila mempromosikan perniagaan anda di sini.",
    "paragraph3": "Club Nómada, bersatu kita teguh. Kelab kami mengumpulkan usahawan yang mengejar impian mereka dan menyediakan semua alat dan perkhidmatan yang diperlukan untuk mencapai dan meningkatkan gaya hidup mereka. Kami percaya pada kekuatan komuniti dan kerja berpasukan.",
    "paragraph4": "Like Link Kad Digital PERCUMA. Dengan kad digital kami yang dipersonalisasi, anda akan mempersembahkan perniagaan anda dengan gaya moden dan profesional. Ungu yang kami pilih menggabungkan kestabilan biru dan tenaga merah, mewakili pendekatan moden dan berbeza dalam kad digital kami.",
    "paragraph5": "Club Essens pembelian pintar. Portal pembelian kami menawarkan produk yang boleh dipercayai dan elegan. Biru-hijau yang kami pilih menyampaikan kesegaran hijau dan keanggunan biru, mencerminkan idea bahawa anda akan menemui pembelian pintar dan produk berkualiti di sini.",
    "paragraph6": "Meet Nómada, bilik mesyuarat profesional. Dengan bilik mesyuarat dalam talian kami, anda boleh berhubung dengan audiens anda dari mana-mana tempat dan pada bila-bila masa. Bilik Mesyuarat Dalam Talian Peribadi 4k dengan Chat AI memberikan fleksibiliti dan keselesaan yang anda perlukan untuk membawa perniagaan anda ke peringkat seterusnya."
  },
  "discordServer": {
    "title": "Apakah Nómada Network?",
    "paragraph1": "Nómada Network adalah platform inovatif yang menggabungkan satu set alat digital yang direka untuk membantu anda, menyederhanakan tugas harian anda, dan meningkatkan promosi perniagaan anda."
  },
  "privacyStatement": {
    "title": "Penyataan Privasi",
    "paragraph1": "Kami menghargai privasi anda dengan sangat dan berjanji untuk melindungi privasi pengguna kami. Kami tidak mengumpul atau menyimpan sebarang data yang anda masukkan atau terima dari pelayan OpenAI dengan cara apa pun. Sumber kod kami boleh diperiksa untuk mengesahkan penyataan ini.",
    "paragraph2": "Kami memberikan keutamaan kepada keselamatan kunci API anda dan merawatnya dengan cermat. Jika anda menggunakan kunci API anda sendiri, ia hanya disimpan di dalam pelayar anda dan tidak pernah dikongsi dengan mana-mana entiti pihak ketiga. Ia digunakan hanya untuk tujuan eksklusif mengakses API OpenAI dan tidak untuk penggunaan yang tidak dibenarkan yang lain."
  }
}
