{
  "description": "¡Nómada Network Chat es una aplicación web que te permite usar la API de OpenAI totalmente gratis!",
  "sourceCode": "Disfruta de la plataforma Nómada Network ⭐️",
  "initiative": {
    "description": "¡Tómate un minuto para leer todo su potencial!"
  },
  "support": {
    "title": "Nuestros servicios incluyen:",
    "paragraph1": "Kutt Acortador de enlaces con análisis. Con Kutt, puedes acortar tus enlaces y obtener análisis detallados. Nuestro color naranja representa la creatividad, la espontaneidad y la innovación, lo cual es apropiado para un acortador de enlaces.",
    "paragraph2": "ADS Nómada anuncios clasificados GRATIS. Nuestro portal de anuncios clasificados utiliza inteligencia artificial para ayudarte a crear anuncios llamativos y atractivos. El color amarillo simboliza el optimismo y la creatividad que encontrarás al promocionar tu negocio aquí.",
    "paragraph3": "Club Nómada, la unión hace la fuerza. Nuestro Club reúne a emprendedores que persiguen sus sueños y les brinda todas las herramientas y servicios que necesitan para alcanzar y mejorar su estilo de vida. Creemos en la fuerza de la comunidad y el trabajo en equipo.",
    "paragraph4": "Like Link Tarjetas Digitales GRATIS. Con nuestras tarjetas digitales personalizadas, presentarás tu negocio de manera moderna y profesional. El morado que hemos elegido combina la estabilidad del azul y la energía del rojo, representando el enfoque moderno y distintivo de nuestras tarjetas digitales.",
    "paragraph5": "Club Essens compras inteligentes. Nuestro portal de compras te ofrece productos confiables y elegantes. El verde azulado que hemos seleccionado transmite la frescura del verde y la sofisticación del azul, lo que refleja la idea de que aquí encontrarás compras inteligentes y productos de calidad.",
    "paragraph6": "Meet Nómada, salas de conferencias profesionales. Con nuestras salas de conferencias en línea, puedes conectarte con tu audiencia desde cualquier lugar y en cualquier momento. La Sala de Conferencias Online Personal en 4k con Chat IA te brinda la flexibilidad y la conveniencia que necesitas para llevar tu negocio al siguiente nivel."
  },
  "discordServer": {
    "title": "¿Qué es Nómada Network?",
    "paragraph1": "Nómada Network es una plataforma innovadora que reúne un conjunto de herramientas digitales diseñadas para ayudarte, simplificar tus tareas diarias y potenciar la promoción de tu negocio."
  },
  "privacyStatement": {
    "title": "Declaración de privacidad",
    "paragraph1": "Valoramos mucho su privacidad y nos comprometemos a proteger la privacidad de nuestros usuarios. No recogemos ni almacenamos ningún dato que usted introduzca o reciba del servidor OpenAI de ninguna forma. Nuestro código fuente está disponible para su inspección para verificar esta declaración.",
    "paragraph2": "Prioritamos la seguridad de su clave API y la tratamos con sumo cuidado. Si utiliza su propia clave de API, ésta se almacena exclusivamente en su navegador y nunca se comparte con ninguna entidad de terceros. Se utiliza únicamente para el fin exclusivo de acceder a la API de OpenAI y no para ningún otro uso no autorizado."
  }
}