{
  "description": "Nómada Network Chat - это веб-приложение, которое позволяет вам бесплатно использовать API OpenAI!",
  "sourceCode": "Наслаждайтесь платформой Nómada Network ⭐️",
  "initiative": {
    "description": "Уделите минуту, чтобы прочитать весь его потенциал!"
  },
  "support": {
    "title": "Наши услуги включают:",
    "paragraph1": "Kutt - это сокращатель ссылок с анализом. С помощью Kutt вы можете сократить ваши ссылки и получить подробный анализ. Наш оранжевый цвет символизирует креативность, спонтанность и инновации, что подходит для сокращателя ссылок.",
    "paragraph2": "ADS Nómada - бесплатные объявления. Наш портал бесплатных объявлений использует искусственный интеллект, чтобы помочь вам создавать заметные и привлекательные объявления. Желтый цвет символизирует оптимизм и креативность, которые вы найдете, продвигая ваш бизнес здесь.",
    "paragraph3": "Club Nómada - в единстве сила. Наш клуб объединяет предпринимателей, следящих за своими мечтами, и предоставляет им все инструменты и услуги, необходимые для достижения и улучшения своего образа жизни. Мы верим в силу сообщества и командной работы.",
    "paragraph4": "Like Link - бесплатные цифровые карточки. С нашими персонализированными цифровыми карточками вы представите свой бизнес современно и профессионально. Фиолетовый цвет, который мы выбрали, сочетает в себе стабильность синего и энергию красного, отражая современный и отличительный стиль наших цифровых карточек.",
    "paragraph5": "Club Essens - умные покупки. Наш портал покупок предлагает надежные и стильные товары. Выбранный нами зелено-голубой цвет передает свежесть зелени и утонченность синего, отражая идею умных покупок и товаров высокого качества.",
    "paragraph6": "Meet Nómada - профессиональные конференц-залы. С нашими онлайн-конференц-залами вы можете подключаться к вашей аудитории из любой точки и в любое время. Персональный онлайн-конференц-зал 4k с чатом ИИ предоставляет вам гибкость и удобство, необходимые для развития вашего бизнеса на следующий уровень."
  },
  "discordServer": {
    "title": "Что такое Nómada Network?",
    "paragraph1": "Nómada Network - это инновационная платформа, объединяющая набор цифровых инструментов, разработанных для помощи вам, упрощения ваших повседневных задач и продвижения вашего бизнеса."
  },
  "privacyStatement": {
    "title": "Заявление о конфиденциальности",
    "paragraph1": "Ваша конфиденциальность важна для нас, и мы стремимся гарантировать защиту данных наших пользователей. Мы никаким образом не собираем или храним текст, отправленный или полученный от сервера OpenAI. Наш исходный код открыт для проверки этого утверждения.",
    "paragraph2": "Мы очень внимательно относимся к безопасности вашего API-ключа и обрабатываем его с максимальной ответственностью. При использовании собственного ключа API, ваш ключ хранится только в вашем браузере и недоступен третьим сторонам. Он используется исключительно для предоставления доступа к API OpenAI без применения для других несанкционированных действий."
  }
}
