{
  "description": "Nómada Network Chat ist eine Webanwendung, die es Ihnen ermöglicht, die OpenAI-API völlig kostenlos zu nutzen!",
  "sourceCode": "Genießen Sie die Nómada Network-Plattform ⭐️",
  "initiative": {
    "description": "Nehmen Sie sich eine Minute Zeit, um ihr volles Potenzial zu erkunden!"
  },
  "support": {
    "title": "Unsere Dienstleistungen umfassen:",
    "paragraph1": "Kutt Linkverkürzer mit Analyse. Mit Kutt können Sie Ihre Links kürzen und detaillierte Analysen erhalten. Unsere orangefarbene Farbe repräsentiert Kreativität, Spontaneität und Innovation, was für einen Linkverkürzer angemessen ist.",
    "paragraph2": "ADS Nómada kostenlose Kleinanzeigen. Unsere Plattform für Kleinanzeigen verwendet künstliche Intelligenz, um Ihnen bei der Erstellung auffälliger und attraktiver Anzeigen zu helfen. Die gelbe Farbe symbolisiert den Optimismus und die Kreativität, die Sie hier bei der Förderung Ihres Unternehmens finden werden.",
    "paragraph3": "Club Nómada, gemeinsam sind wir stark. Unser Club bringt Unternehmer zusammen, die ihre Träume verfolgen, und bietet ihnen alle Werkzeuge und Dienstleistungen, die sie benötigen, um ihren Lebensstil zu verbessern und zu erreichen. Wir glauben an die Stärke der Gemeinschaft und Teamarbeit.",
    "paragraph4": "Like Link Kostenlose digitale Visitenkarten. Mit unseren personalisierten digitalen Visitenkarten präsentieren Sie Ihr Unternehmen modern und professionell. Die von uns gewählte lila Farbe vereint die Stabilität von Blau und die Energie von Rot und repräsentiert den modernen und markanten Ansatz unserer digitalen Visitenkarten.",
    "paragraph5": "Club Essens, intelligentes Einkaufen. Unser Einkaufsportal bietet Ihnen zuverlässige und elegante Produkte. Die von uns ausgewählte blaugrüne Farbe vermittelt die Frische von Grün und die Eleganz von Blau und spiegelt die Idee wider, dass Sie hier intelligent einkaufen und Qualitätsprodukte finden werden.",
    "paragraph6": "Meet Nómada, professionelle Konferenzräume. Mit unseren Online-Konferenzräumen können Sie sich von überall und zu jeder Zeit mit Ihrem Publikum verbinden. Der persönliche Online-Konferenzraum in 4K mit KI-Chat bietet Ihnen die Flexibilität und Bequemlichkeit, die Sie benötigen, um Ihr Unternehmen auf die nächste Stufe zu heben."
  },
  "discordServer": {
    "title": "Was ist Nómada Network?",
    "paragraph1": "Nómada Network ist eine innovative Plattform, die eine Reihe von digitalen Werkzeugen zusammenbringt, um Ihnen zu helfen, Ihre täglichen Aufgaben zu vereinfachen und die Förderung Ihres Unternehmens zu stärken."
  },
  "privacyStatement": {
    "title": "Datenschutzerklärung",
    "paragraph1": "Wir legen großen Wert auf Ihre Privatsphäre und verpflichten uns, die Privatsphäre unserer Benutzer zu schützen. Wir sammeln oder speichern keine Daten, die Sie in irgendeiner Form in den OpenAI-Server eingeben oder von diesem empfangen. Unser Quellcode steht zur Überprüfung zur Verfügung, um diese Erklärung zu verifizieren.",
    "paragraph2": "Wir legen großen Wert auf die Sicherheit Ihres API-Schlüssels und behandeln ihn mit größter Sorgfalt. Wenn Sie Ihren eigenen API-Schlüssel verwenden, wird dieser ausschließlich in Ihrem Browser gespeichert und niemals mit Dritten geteilt. Er wird ausschließlich für den ausschließlichen Zweck verwendet, auf die OpenAI-API zuzugreifen und nicht für andere nicht autorisierte Zwecke."
  }
}
