{
  "description": "Nómada Network Chat is a web application that allows you to use the OpenAI API completely for free!",
  "sourceCode": "Enjoy the Nómada Network platform ⭐️",
  "initiative": {
    "description": "Take a minute to explore its full potential!"
  },
  "support": {
    "title": "Our services include:",
    "paragraph1": "Kutt Link Shortener with Analysis. With Kutt, you can shorten your links and get detailed analytics. Our orange color represents creativity, spontaneity, and innovation, which is appropriate for a link shortener.",
    "paragraph2": "ADS Nómada Free Classified Ads. Our classified ads portal uses artificial intelligence to help you create eye-catching and attractive ads. The yellow color symbolizes the optimism and creativity you'll find when promoting your business here.",
    "paragraph3": "Club Nómada, unity is strength. Our Club brings together entrepreneurs who pursue their dreams and provides them with all the tools and services they need to achieve and improve their lifestyle. We believe in the strength of community and teamwork.",
    "paragraph4": "Like Link Free Digital Business Cards. With our personalized digital cards, you will present your business in a modern and professional way. The purple color we have chosen combines the stability of blue and the energy of red, representing the modern and distinctive focus of our digital cards.",
    "paragraph5": "Club Essens Smart Shopping. Our shopping portal offers reliable and elegant products. The teal green color we have selected conveys the freshness of green and the sophistication of blue, reflecting the idea that here you will find smart shopping and quality products.",
    "paragraph6": "Meet Nómada, professional conference rooms. With our online conference rooms, you can connect with your audience from anywhere and at any time. The Personal 4K Online Conference Room with AI Chat provides you with the flexibility and convenience you need to take your business to the next level."
  },
  "discordServer": {
    "title": "What is Nómada Network?",
    "paragraph1": "Nómada Network is an innovative platform that brings together a set of digital tools designed to help you, simplify your daily tasks, and enhance the promotion of your business."
  },
  "privacyStatement": {
    "title": "Privacy Statement",
    "paragraph1": "We highly value your privacy and are committed to protecting the privacy of our users. We do not collect or store any data you enter or receive from the OpenAI server in any way. Our source code is available for inspection to verify this statement.",
    "paragraph2": "We prioritize the security of your API key and treat it with the utmost care. If you use your own API key, it is stored exclusively in your browser and is never shared with any third-party entities. It is used solely for the exclusive purpose of accessing the OpenAI API and not for any other unauthorized use."
  }
}
