{
  "description": "Nómada Network Chat este o aplicație web care vă permite să utilizați API-ul OpenAI complet gratuit!",
  "sourceCode": "Bucurați-vă de platforma Nómada Network ⭐️",
  "initiative": {
    "description": "Luați-vă un minut pentru a citi tot potențialul său!"
  },
  "support": {
    "title": "Serviciile noastre includ:",
    "paragraph1": "Kutt, scurtător de link-uri cu analiză. Cu Kutt, puteți scurta link-urile și obține analize detaliate. Culoarea noastră portocalie reprezintă creativitatea, spontaneitatea și inovația, ceea ce este potrivit pentru un scurtător de link-uri.",
    "paragraph2": "ADS Nómada, anunțuri gratuite clasificate. Platforma noastră de anunțuri gratuite utilizează inteligența artificială pentru a vă ajuta să creați anunțuri atrăgătoare și captivante. Culoarea galbenă simbolizează optimismul și creativitatea pe care le veți găsi atunci când vă promovați afacerea aici.",
    "paragraph3": "Club Nómada, uniunea face puterea. Clubul nostru adună antreprenorii care urmăresc să-și îndeplinească visele și le oferă toate instrumentele și serviciile de care au nevoie pentru a-și atinge și îmbunătăți stilul de viață. Noi credem în puterea comunității și a lucrului în echipă.",
    "paragraph4": "Like Link, carduri digitale gratuite. Cu cardurile noastre digitale personalizate, veți prezenta afacerea într-un mod modern și profesional. Culoarea mov pe care am ales-o combină stabilitatea albastrului și energia roșului, reprezentând abordarea modernă și distinctivă a cardurilor noastre digitale.",
    "paragraph5": "Club Essens, cumpărături inteligente. Platforma noastră de cumpărături vă oferă produse de încredere și elegante. Culoarea verde-albăstrui pe care am selectat-o transmite prospețimea verde și sofisticarea albastrului, reflectând ideea că aici veți găsi cumpărături inteligente și produse de calitate.",
    "paragraph6": "Meet Nómada, săli de conferințe profesionale. Cu sălile noastre de conferințe online, vă puteți conecta la audiența dvs. de oriunde și oricând. Sala de Conferințe Online Personală în 4k cu Chat IA vă oferă flexibilitatea și comoditatea de care aveți nevoie pentru a duce afacerea la nivelul următor."
  },
  "discordServer": {
    "title": "Ce este Nómada Network?",
    "paragraph1": "Nómada Network este o platformă inovatoare care adună un set de instrumente digitale concepute pentru a vă ajuta, pentru a vă simplifica sarcinile zilnice și pentru a vă promova afacerea."
  },
  "privacyStatement": {
    "title": "Declarație de confidențialitate",
    "paragraph1": "Acordăm o importanță deosebită confidențialității dvs. și ne angajăm să protejăm confidențialitatea utilizatorilor noștri. Nu colectăm sau stocăm niciun fel de date pe care le introduceți sau le primiți de la serverul OpenAI în niciun fel. Codul nostru sursă este disponibil pentru inspecție pentru a verifica această declarație.",
    "paragraph2": "Acordăm prioritate securității cheii API și o tratăm cu cea mai mare grijă. Dacă utilizați propria cheie API, aceasta este stocată exclusiv în browserul dvs. și nu este niciodată partajată cu vreo entitate terță. Este utilizată exclusiv în scopul de a accesa API-ul OpenAI și nu în alte scopuri neautorizate."
  }
}
