{
  "description": "Nómada Network Chat är en webbapplikation som låter dig använda OpenAI:s API helt gratis!",
  "sourceCode": "Njut av Nómada Networks plattform ⭐️",
  "initiative": {
    "description": "Ta en minut för att läsa om dess fulla potential!"
  },
  "support": {
    "title": "Våra tjänster inkluderar:",
    "paragraph1": "Kutt - En länkförkortare med analys. Med Kutt kan du förkorta dina länkar och få detaljerad analys. Vår orange färg representerar kreativitet, spontanitet och innovation, vilket passar bra för en länkförkortare.",
    "paragraph2": "ADS Nómada - Gratis klassificerade annonser. Vår portal för klassificerade annonser använder artificiell intelligens för att hjälpa dig skapa iögonfallande och attraktiva annonser. Den gula färgen symboliserar optimism och kreativitet som du kommer att hitta när du marknadsför ditt företag här.",
    "paragraph3": "Club Nómada, enighet ger styrka. Vår klubb samlar entreprenörer som följer sina drömmar och erbjuder dem alla verktyg och tjänster de behöver för att nå och förbättra sin livsstil. Vi tror på gemenskapens kraft och teamwork.",
    "paragraph4": "Like Link - Gratis digitala visitkort. Med våra anpassade digitala visitkort kan du presentera ditt företag på ett modernt och professionellt sätt. Den lila färgen vi har valt kombinerar stabiliteten i blått med energin i rött, vilket representerar det moderna och distinkta tillvägagångssättet för våra digitala visitkort.",
    "paragraph5": "Club Essens - Smarta inköp. Vår inköpsportal erbjuder pålitliga och eleganta produkter. Den blågröna färgen vi har valt förmedlar fräschören av grönt och sofistikationen av blått, vilket återspeglar idén om att här hittar du smarta inköp och kvalitetsprodukter.",
    "paragraph6": "Meet Nómada, professionella konferensrum. Med våra online-konferensrum kan du ansluta till din publik var som helst och när som helst. Den personliga onlinekonferensrummet i 4k med AI-chatt ger dig den flexibilitet och bekvämlighet du behöver för att ta ditt företag till nästa nivå."
  },
  "discordServer": {
    "title": "Vad är Nómada Network?",
    "paragraph1": "Nómada Network är en innovativ plattform som samlar en uppsättning digitala verktyg designade för att hjälpa dig, förenkla ditt dagliga arbete och främja marknadsföringen av ditt företag."
  },
  "privacyStatement": {
    "title": "Integritetsdeklaration",
    "paragraph1": "Vi värdesätter din integritet mycket och åtar oss att skydda våra användares integritet. Vi samlar inte in eller lagrar någon data som du skickar eller tar emot från OpenAI-servern på något sätt. Vår källkod är tillgänglig för granskning för att verifiera detta uttalande.",
    "paragraph2": "Vi prioriterar säkerheten för din API-nyckel och behandlar den med största försiktighet. Om du använder din egen API-nyckel lagras den endast i din webbläsare och delas aldrig med någon tredje part. Den används enbart för att få åtkomst till OpenAIs API och inte för något annat obehörigt ändamål."
  }
}
